Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_opus_noft.tmx
Source language: pt
Languages: pt_br

source: O fruto que desta que observaçaõ espero colhão os principiantes he, q não se atemorizem com os cursos nas mulheres de sobre parto para deixarem de sangrar, se ouver febre, ou falta da purgaçaõ loquial; porque ainda que Galeno, (I.) & Avicenna (2.) digaõ que avendo camaras naõ sangremos; isto se entende, quando as camaras forem criticas, & indicadas da mesma doença ou capazes de vencer a enfermidade; mas quando forem symptomaticas, & taõ improporcionadas para vencer a doença, como saõ camaras para supprir apurgaçaõ dos loquios, não prohibe as sangrias, nem os varões doutos, que florecèraõ depois de Hippocrates & Galeno, as condemnaõ; antes as louvaõ muito, como se póde ver em Agostinho de Laurencio (3.) na disputa segunda fol. 51. o qual fallando das mulheres paridas, a quem saltar a purgação do parto, & lhe dão camaras, diz as seguintes palavras: As paridas, a quem falta a purgação dos loquios, & tem camaras, se devem curar com as sangrias, tanto para supprir a falta do sangue devido ao parto, quanto para suspender as camaras symptomaticas, que danificaõ a natureza.
pt_br: El fruto que de esta que observamos espero coño los principiantes he, q no se atemorizan con los cursos de las mujeres de sobre parto, no va a vencer las enfermedades para dejar de sangrar, si oyen fiebre, o falta de purgación loquial; porque aunque Galeno, (I.) & Avicenna (2.) diga que teniendo cámaras no sangramos; esto se entiende, cuando las cámaras sean críticas, antes las elogian mucho, como se puede ver en Agustín de Laurencio (3.) en la disputa segunda fol. 51. el cual fallando de las mujeres paridas, a quien saltar la purgación del parto, & le dan camaras, dice las siguientes palabras: Las paridas, a las que falta la purga de los loquios, & tienen cámaras, deben curarse con las sangrías, tanto para suprimir la falta de sangre debido al parto, como para suspender las cámaras sintomáticas, que dañan la naturaleza.

source: O mesmo diz Mercado (4.) pelas seguintes palavras: Todos os achaques, & symptomas que sobrevierem às mulheres, que sobre parto sangram pouco, ou nada, se devem curar sangradoas nos pés copiosamemte, se as forças o puderem sofrer.
pt_br: Lo mismo dice Mercado (4.) por las siguientes palabras: Todos los achaques, & síntomas que sobrevienen a las mujeres, que sobre el parto sangran poco, o nada, se deben curar las hemorragias en los pies copiosamemte, si las fuerzas pueden sufrirlo.

source: Zacuto Lusitano (5.) tam bem aconselha as sangrias dos pés para remedio das camaras, que tem por causa a falta da purgaçaó mensal ou loquial.
pt_br: Zacuto Lusitano (5.) también aconseja bien las sangrías de los pies para remedio de las cámaras, que tiene a causa de la falta de purgación mensual o loquial.

source: Valerio Martins (6.) refere oito paridas, a quem deraó camaras, & a todas curou com sangria dos pès, & certifica, que naó perigou alguma.
pt_br: Valerio Martins (6.) se refiere a ocho paridas, a quien deraó cámaras, & a todas curado con sangría de los pies, & certifica, que no ha amenazado ninguna.

source: Tambem eu posso certificar por mui seguro este modo de curar, porque depois que sou Medico, tenho livrado da morte a muitas paridas, às quaes faltou a purgaçaõ loquios, vendo juntamente febre, & copiososas camaras, & só com as sangrias as curei com felicidade, como consta pelo presente caso.
pt_br: También yo puedo certificar por muy seguro este modo de curar, porque después de que soy Médico, he librado de la muerte a muchas paridas, a las que faltó la purgaçao loquios, viendo juntamente fiebre, y copiosas cámaras, y sólo con las sangrías las he curado con felicidad, como consta en el presente caso.

source: A outras paridas tirei da sepultura, naõ com sangrias; mas purgandoas cinco dias depois do parto: & como razões que tive para assim o fazer, foraõ duas urgentissimas, & como quero dizer em serviço do bem commum, & para encaminhar aos Medicos principiantes, que curaõ em terras aonde nao ha outros Medicos com quem tomem conselho em caso taõ duvidoso.
pt_br: A otras paridas saqué de la tumba, no con sangrías; pero purgándolas cinco días después del parto: & como razones que tuve para hacerlo, foraôo dos urgentissimas, & como quiero decir en servicio del bien común, & para encaminar a los Médicos principiantes, que sanen en tierras donde no hay otros Médicos con los que tomen consejo en caso de ser dudoso.

source: A primeira razão por purguei a algũas paridas (estando taõ visinhas do parto) foy, porque lhes faltava totalmente a purgaçaõ loquial, & mandandoas sangrar, para supprir com a Arte, aonde faltava a natureza; em humas sahio soro, que não tingio a agua da bacia, em outras se naõ pode fazer uma sangria por este disforme inchação dos pés, & pernas.
pt_br: La primera razón por la que purgué alguas paridas (estando taõ vizinhas do parto) foy, porque les faltaba totalmente la purgação loquial, & mandando sangrar, para suplir con la Arte, donde faltaba la naturaleza; en humas sahio soro, que no teñido con agua de la cuenca, en otras no se puede hacer una sangria por esta disforma de los pies.

source: A segunda razaõ porque purguei (tão chegado ao parto) foy porque estas taes paridas (pelo muito barro, & depravados mantimentos que comèraõ em quanto andàraõ prenhadas) estaváo tam cheyas de cruezas, soros & viscosidades, que seria impossivel livrallas da morte sem as purgar, mayormente quando pela experiencia que o sangrador fez com a lanceta, constou que nas taes mulheres não avia sangue; mas só reynavão soros, & os humores cacochymicos, cuja verdadeira descarga se deve fazer por via de purga, & naõ de sangria, & por estas razões as purguei com felicidade.
pt_br: La segunda razón porque purgai (tan llegado al parto) foy porque estas taes paridas (por el mucho barro, & depraves purs manjares por purs vias que se comían en cuanto andarao embebidas) estaban tan llenas de cruezas, sueros & viscosidades, que sería imposible libras de la muerte sin purgarlas, principalmente cuando por la experiencia que el sangrador hizo con la

source: Nem as resoluções que tive para purgar a algumas paridas estando cinco dias depois do parto, forão tão desemparadas de padrinho, que nao tivessem em seu favor a authoridade do doutissimo Mercado, (7.) o qual fallando neste caso diz as seguintes palavras: Se a mulher sobre parto purgar pouco, ou nada, deve o Medico considerar, se na tal mulher ha mais sinaes de cruezas, & humores cacochymicos, que enchimento de sangue, porque neste tal caso faltando a purgação do parto, ou sendo muito diminuta, ou avendo perigo urgente, deve purgar com medicamento que respeite uma natureza do humor peccante: nem deve o Medico acovardarse para dar a purga, avendo necessidade, & perigo, ainda que a mulher deite alguma migalha de purgaçaõ pela via do parto, com tanto que não seja sangue, porque se for outra qualquer casta de humor, naõ deve ter medo de dar a purga, porque não poucas vezes temos visto, que muitas paridas morrèraõ, ou chegàraõ a grande perigo, porque os medicos medrosos naõ ousarão a purgallas, esperando a que totalmente parassem aquelles resquicios, ou pequenas nodoas da purgaçaõ, pela qual razaõ (diz o Doutor Mercado) me parece conselho mais seguro; se a purgaçaõ loquial parecer que naõ he bastante, receitar logo purga, porque he mais seguro purgar o humor, que for necessario para remedio da doença, que contentandose com a pouca evacuação que que o natureza faz, dilatar o remédio, até que a natureza se deixe render aos assaltos do inimigo, ou se applique taõ tarde, que não aproveite.
pt_br: Ni las resoluciones que tuve para purgar a algunos partos estando cinco días después del parto, serán tan desamparadas de padrino, que no tuvieran en su favor la autoridad del doutissimo Mercado, (7.) el cual fallando en este caso dice las siguientes palabras: Si la mujer sobre el parto purgar poco, o nada, debe el Médico considerar, si en tal mujer hay más sinaes de cruezas, & humores cacochymicos, que relleno de sangre, porque en tal caso faltando la purgación del parto, o siendo muy diminuta, o teniendo peligro urgente, debe purgar con medicamento que respete una naturaleza del humor pecador: ni debe el Médico acobardarse para dar la purga, teniendo necesidad, & peligro, aunque la mujer me parezca totalmente aguardar la migaja de purgación por la vía del parto, con tal que no sea sangre, porque si es otra cualquier casta de humor, no debe tener miedo de dar la purga, porque no pocas veces hemos visto, que muchas paridas morrerán, o me llegarán a gran peligro, porque los médicos si la purgacion loquial parece que no tengo suficiente, prescribir pronto purga, porque tengo más seguro purgar el humor, que sea necesario para remedio de la enfermedad, que contentándose con la poca evacuacion que la naturaleza hace, dilatar el remedio, hasta que la naturaleza se deje rendir a los asaltos del enemigo, o se aplique tao tarde, que no aproveche.

source: ARTE DE ENFERMEIROS para assistir aos enfermos, com as advertências precisas para a applicaçaõ dos remedios.
pt_br: ARTE DE Enfermeros para asistir a los enfermos, con las advertencias precisas para la aplicación de los remedios.

source: CAPITULO I.
pt_br: Capítulo I.

source: Advertencias para o Enfermeiro.
pt_br: Advertencias para el enfermero.

source: SE o Prelado vos eleger Enfermeiro , day-lhe logo o agradecimento de formar conceito da vossa capacidade para emprego de tanta importância, e merecimento , de cuja occupaçaõ pende a saude da alma , e corpo do enfermo , credito da nossa Religião, e instituto della.
pt_br: Si el Prelado os elige Enfermero, dadle pronto el agradecimiento de formar concepto de vuestra capacidad para empleo de tanta importancia, y mérito, de cuya ocupación pende la salud del alma, y cuerpo del enfermo, crédito de nuestra Religión, e instituto della.

source: Haveis de advertir , que o Enfermeiro , que he caritativo, considera que o que faz ao enfermo, Deos o recebe, estima , e remunera.
pt_br: Advertís que el enfermero, que soy caritativo, considera que lo que hace al enfermo, Dios lo recibe, lo estima y lo remunera.

source: Deve haver producçaõ generica de amor entre o enfermo, e Enfermeiro ; que se a alma está mais onde ama , que onde anima , como disse Santo Agostinho; e o amor transforma o amante no amado, como disse Seneca: segue-se que mais deve padecer o Enfermeiro a impulsos da caridade , com que o ama , que o enfermo pela aptidaõ da queixa, que padece ; donde se verifica , que o enfermo, que padece , póde as queixas soffrer ; mas o Enfermeiro abrazado em amor de caridade naõ as póde tolerar ; porém fazendo o que póde, satisfaz ao que deve: applica-Ihe os remedios : dá-lhe alentos : se grita anciado, acode-lhe vigilante: naõ dorme, se o enfermo naõ socega ; e assim em perpetuo labyrinto naõ admitte tregoas ao descanço , atè que o enfermo naõ tenha alivio , em cuja acçaõ cumpre com toda a Ley de Deos.
pt_br: Debe haber producción genérica de amor entre el enfermo, y el enfermero; que si el alma está más donde ama, que donde anima, como dijo san Agustín; y el amor transforma el amante en amado, como dijo Seneca: se sigue que más debe padecer el Enfermero a impulsos de la caridad, con que lo ama, que el enfermo por la aptitud de la queja, que padece; donde se verifica, que el enfermo, que padece, puede sufrir las quejas; pero el Enfermero abrazado en amor de caridad no las puede tolerar; pero haciendo lo que puede, satisface a lo que debe: Aplique sus remedios: Dale aliento: si grita anciano, le acude vigilante: no duerme, si el enfermo no se quieta; y así en perpetuo laberinto no admite tregos al descanso, hasta que el enfermo no tenga alivio, en cuya acción cumple toda la Ley de Dios.

source: Assim o escreveo Saõ Paulo aos Romanos, dizendo: Quem ama ao proximo , toda a Ley encheo .
pt_br: Así escribe San Pablo a los Romanos, diciendo: Quien ama al prójimo, llena toda la Ley.

source: E nestas amorosas assistencias dos enfermos vos naõ haveis de queixar, mas sim louvar a Deos, como fazia o Santo Job nas suas tribulações.
pt_br: Y en estas amorosas asistencias de los enfermos no os quejaréis, sino más bien alabaréis a Dios, como hacía el Santo Job en sus tribulaciones.

source: Assim que o enfermo chegar, o recebereis com agrado , dando-lhe animo.
pt_br: Cuando llegue el enfermo, lo recibiréis con agrado y le daréis ánimo.

source: Se quando o enfermo chegar, vier com crescimento , cezaõ , ou galico , naõ usareis com estes do costume de lhe lavar os pés, (que jà sabeis se lhe beijaõ depois de lavados ) nem lhe mandareis cortar o cabeillo atè naõ estar livre deste impedimento ; mas huma, e outra cousa se lhe ha de fazer logo que esteja capaz, para que se naõ falte a esta taõ meritória acçaõ de caridade.
pt_br: Si cuando el enfermo llega, viene con crecimiento, cesaòn, o galico, no usaréis con éstos la costumbre de lavarle los pies, (que ya sabéis si le besan después de lavados) ni le mandaréis cortar el pelo hasta que no esté libre de este impedimento ; pero huma, y otra cosa se le hará tan pronto como sea capaz, para que no falte a esta tao.

source: Depois de o deitares na cama, lhe advertireis (como he costume) se prepare para se confessar, e commungar, que he obrigaçaõ precisa da nossa Constituiçaõ; razaõ, por que os Médicos dos nossos Hospitaes vivem descançados de incorrerem na determinaçaõ do Concilio Lateranense, que o Medico sob pena de interdicto ab ingressu Ecclesiae , advirta ao enfermo , que logo se confesse ; e o Papa Saõ Pio V. que passados trez dias de enfermidade na cama, os Médicos os naõ visitem , sem primeiro estarem os enfermos confessados , e lhe constar por fé do Confessor; e que esta Constituiçaõ fosse perpetua, e permanente sem prescripçaõ.
pt_br: Después de haberlo acostado, le advertiréis (como he acostumbrado) se prepare para confessarse, y comungar, que he obligacionõ sin nuestra Constitución; racionõ, por que los Médicos de nuestros Hospitaes viven descalzados de incurrir en la determinacion del Concilio Lateranense, que el Médico bajo pena de interdicto ab ingressu Ecclesiae Pitae consta,

source: Todos os dias de manhã, e tarde fareis visita particular aos enfermos, principalmente aos que tiveres de mayor cuidado , para dares ao Medico informaçaõ do que lhe fizestes , e como tem passado ; porque alguns enfermos naõ sabem dar a indicaçaõ necessaria; e o Medico, quando os enfermos saõ muitos, naõ se póde lembrar do que a todos tem mandado fazer: o que vós remediais com muita facilidade, assim pela informaçaõ , que delles tendes adquirido , como pela lembrança , que na taboa da visita tendes formado, sem a qual naõ visiteis nunca com o Medico , ainda que os enfermos sejaõ poucos, que naõ he razaõ que a vossa memória seja fiadora da vida, ou saude do enfermo.
pt_br: Todos los días de la mañana y de la tarde haréis una visita particular a los enfermos, principalmente a los que tenéis más cuidado, para que no os recordéis de lo que le habéis hecho, ni de lo que ha pasado; porque algunos enfermos no saben dar la indicación necesaria; y el médico, cuando los enfermos son muchos, no se puede recordar lo que a todos ha mandado hacer: lo que remediais con mucha facilidad.

source: Os remedios , que applicares aos enfermos, sejaõ só pela vossa maõ , e a tempo ; que as medicinas dilatadas se privaõ do nome de remedio, disse Quintilliano.
pt_br: Los remedios, que aplicaréis a los enfermos, sean sólo por vuestra mano, y a tiempo; que los medicamentos dilatados se priven del nombre de remedio, dijo Quintilliano.

source: Nunca deis remedio bebido sem primeiro ser mechido, e agoa ao enfermo para lavar a boca, por evitar o perjuizo de o lançar fóra.
pt_br: Nunca deis remedio bebido sin ser primero revuelto, y agobia al enfermo para lavar la boca, por evitar el perjuicio de echarlo fuera.

source: Tende muito , e muito particular cuidado nos numeros , que trazem os medicamentos , para que naõ haja equivocaçaõ na applicaçaõ delles ; e naõ só nos numeros tereis esta vigilância , mas também na cor, cheiro, e qualidade delles; porque nas boticas succede muitas vezes porem-se os numeros errados , como eu tenho varias vezes experimentado, e outros muitos Enfermeiros , o que se tem remediado com a experiencia dos remedios.
pt_br: Ten mucho, y muy particular cuidado en los números, que traen los medicamentos, para que no haya equivocación en la aplicación de las ; y no sólo en los números tendréis esta vigilancia, sino también en el color, olor, y calidad de las; porque en las tiendas sucede muchas veces se ponen los números equivocados, como yo he probado varias veces, y otros muchos enfermeros se han

source: Naõ deis de comer ao enfermo sem terem passado duas horas depois de ter tomado algum medicamento , naõ sendo purgante ; que se for purgativo , necessita de mais tempo, conforme a qualidade delle.
pt_br: No deis de comer al enfermo sin haber pasado dos horas después de haber tomado algún medicamento, no siendo purgante; que si es purgativo, necesita más tiempo, según la calidad.

source: Naõ dareis medicamento algum sem terem passado quatro horas depois de o enfermo ter comido , nem lhe dareis de jantar cedo, se tiver tomado a purga tarde.
pt_br: No daréis ningún medicamento sin que hayan pasado cuatro horas después que el enfermo haya comido, ni le daréis de cenar temprano, si ha tomado la purga tarde.

source: Naõ façais a vontade a nenhum enfermo, se entenderes he contra a sua saude : day-lhe o que melhor vos parecer , e naõ lhe deis o que vos pedir.
pt_br: No hagáis la voluntad a ningún enfermo, si entendeis he contra su salud: dadle lo que mejor os parezca, y no le dais lo que os pida.

source: Assim que repartires o comer , reparti os Religiosos (como he costume) pelos enfermos de fastio , para que os façaõ comer.
pt_br: Cuando hayas repartido la comida, repartiré a los religiosos (como he acostumbrado) por los enfermos de hambre, para que los hagan comer.

source: Tende grande cuidado de saber a que enfermos lhe entra o crescimento, ou cezaõ antes de jantar, para que o naõ apanhe em jejum, dando-lhe de comer trez horas antes.
pt_br: Ten mucho cuidado de saber a qué enfermos entra el crecimiento, o cesa antes de cenar, para que el niño ayune, dándole de comer trece horas antes.

source: Fazey estudo particular, para que nenhum enfermo vos morra sem todos os Sacramentos ; que os Médicos descançaõ este cuidado na experiencia , e vigilância dos nossos Enfermeiros , os quaes tem por injuria, que o Medico lho advirta.
pt_br: Faiey estudio particular, para que ningún enfermo os muera sin todos los Sacramentos; que los Médicos descancen este cuidado en la experiencia, y vigilancia de nuestros Enfermeros, los que tiene por injuria, que el Médico les advierta.

source: Quando algum enfermo estiver moribundo, dareis parte ao Prelado, para que lhe mande fazer vigia de dia , e de noite pelos Religiosos, como he costume.
pt_br: Cuando un enfermo esté muriendo, daréis parte al Prelado, para que le mande vigilar de día, y de noche por los Religiosos, como he acostumbrado.

source: CAPITULO VII.
pt_br: Capítulo VII.

source: Fluxo de sangue como se lhe ha de acudir na ausencia do Cirurgião.
pt_br: Flujo de sangre como se le debe acudir en ausencia del Cirujano.

source: SE o enfermo estiver gordo, e naõ estiver evacuado por sangrias, comer, e dormir bem, e o fluxo de sangue naõ for demasiadamente grande , naõ lhe façais remedio algum.
pt_br: Si el enfermo es gordo, y no es evacuado por sangrías, come y duerme bien, y el flujo de sangre no es demasiado grande, no le hagais remedio.

source: Se o enfermo for fraco, naõ dormir, e estiver evacuado , lhe fareis alguns remedios depois de ter lançado quasi huma tigela de sangue, sendo pelo nariz.
pt_br: Si el enfermo es débil, no duerme, y está evacuado, le haréis algunos remedios después de haber lanzado casi un cuenco de sangre, siendo por el nariz.

source: Primeiramente lhe atirareis ao rosto com hum pucaro de agua , sem que o enfermo o veja lançar, e com a violência , que puder ser, de fórma , que lhe apanhe todo o rosto, e testa, cujo remedio se póde repetir por trez , ou quatro vezes , com interpolação de tempo entre huma , e outra vez ; e naõ bastando este remedio, lhe mandareis meter os testiculos em agoa bem fria, ou panos molhados nelles varias vezes repetidos.
pt_br: Primero le arrojaréis a la cara con un poco de agua, sin que el enfermo lo vea arrojar, y con la violencia, que pueda ser, de forma, que le agarre todo el rostro, y frente, cuyo remedio se puede repetir por tres, o cuatro veces, con interpolación de tiempo entre huma, y otra vez; y no bastando este remedio, le mandaré en friculoso.

source: Também saõ boas as ligaduras em os braços, e pernas; e naõ querendo parar, vereis de que venta corre o sangue: se for pela direita , lhe lançareis huma ventosa grande em sima do figado, o qual está hum dedo por baixo das costellas mendozas da parte direita; e se sahir pela venta esquerda, lhe lançareis a ventosa em sima do baço , o qual está da parte esquerda, hum dedo por baixo das mesmas costellas.
pt_br: También salen buenas las ligaduras en los brazos y las piernas; y no queriendo parar, veréis de qué venta corre la sangre; si es por la derecha, le echaréis una gran ventosa en sima del hígado, el cual está un dedo debajo de las costillas mendozas de la parte derecha; y si sahir por la venta izquierda, le echaréis la ventosa por sí misma de la costilla.

source: Se o enfermo lançar o sangue por ambas as ventas copiosamente, lhe lançareis duas ventosas, huma no figado, e outra no baço, e as repetireis atè que pare o fluxo de sangue.
pt_br: Si el enfermo arroja la sangre por ambas ventas copiosamente, le echaréis dos ventosas, huma en el hígado y otra en el bazo, y las repetiréis hasta que detenga el flujo de sangre.

source: Também saõ boas nas barrigas das pernas, e nos musculos pela parte de dentro bastante tempo.
pt_br: También son buenas en el vientre de las piernas, y en los músculos por dentro bastante tiempo.

source: Também he bom remedio disparar huma espingarda junto do mesmo enfermo , sem se lhe advertir antes.
pt_br: También tengo buen remedio disparar humo escopeta junto al mismo enfermo, sin advertirle antes.

source: Se estes remedios naõ aproveitarem , tomareis duas claras de ovos com duas onças de pós restrictivos, e meya onça de gesso, com algumas teas de aranha ; e depois de bem batido tudo isto, de fórma, que fique em cataplasma , nem grossa, nem delgada, mas de boa subsistencia, lha poreis na testa, e fontes em humas planxetas de estopas finas , e das mesmas fareis humas mechas, que molhadas na mesma cataplasma, metereis pela venta, ou ventas, donde sahir o sangue , recomendando ao enfermo lhe naõ bula, nem se disponha a tussir.
pt_br: Si estos remedios no aprovechan, tomaréis dos claras de huevos con dos onzas de polvos restrictivos, y media onza de yeso, con algunas telas de araña; y después de bien batido todo esto, de forma, que quede en cataplasma, ni gruesa, ni delgada, pero de buena subsistencia, me la pondréis en la frente, y fuentes en humas

source: Se o fluxo do sangue for pela boca , lhe lançareis as ventosas na fórma jà referida ; e naõ parando, dareis ao enfermo de quarto a quarto de hora huma colher de xarope de rosas secas , ajuntando-lhe pós de terra sigillada, e bolo armenio, e alguns de coral preparado ; e aos que lançaõ sangue pelos narizes , se lhe póde dar este mesmo remedio.
pt_br: Si el flujo de sangre va por la boca, le echaréis las ventosas en la forma ya referida ; y no parando, daréis al enfermo de cuarto a cuarto de hora huma cucharadita de jarabe de rosas secas, juntandole polvos de tierra sellada, y pastel armenio, y algunos de coral preparado ; y a los que echa sangre por las narices, se le puede dar este mismo remedio.
